module.exports = {
    home: {
        we: 'О нас👷',
        favourite: 'Услуги🔧',
        shop: 'Магазин🛒',
        our: 'Наши работы👷',
        Orders: 'Заказы🛍️'
    },
    shop: {
        box: 'Коробки📦',
        roz: 'Кабель🔌',
        sv: 'Свет💡',
        orders: 'Мои заказы🛒',
        back: 'Назад🔙'
    },
    favourite: {
        cab: '🔌Прокладка кабеля',
        roz: '🖲️Розетки, выключатели🔧',
        lights: '🗳️Установка электрощитка',
        sv: 'Электроустановочные изделия',
        cra: '🔨Демонтажные работы',
        back: 'Назад🔙',
        order: 'Заказы🛍️'
    },
    order: {
        apr: 'Подтвердить заказ',
        contact: 'Позвонить',
        back: 'Назад🔙'
    },
    back: 'Назад🔙'
}